[{
  "DID": "D058",
  "DTEXT": "2018年國際足總世界盃為第21屆國際足總世界盃的賽事，於2018年6月14日至7月15日在俄羅斯舉行，共進行64場賽事。\n2018年國際足總世界盃在外圍賽會選出31支國家或地區足球代表隊參與世界盃決賽圈，本屆世界盃外圍賽是首次所有國際足總209個成員國全體參與，賽事於2015年3月正式展開直至2017年11月結束。除辛巴威與印尼違反了國際足總章程，因此無緣參與世界盃外圍賽。\n四屆世界盃冠軍得主義大利隊意外的於歐洲區預選賽附加賽被瑞典隊淘汰，是該隊六十年來的首次缺席；而另一傳統強隊荷蘭隊則早於預選賽即被淘汰；而此前連續七屆盃賽進入決賽階段的美國隊亦爆冷無緣此次盃賽；而南美傳統勁旅智利隊亦於預選賽被淘汰出局。\n本屆世界盃揭幕戰，主辦國俄羅斯以5:0擊敗沙烏地阿拉伯，除延續主辦國首戰不敗的戰績外，也創下84年來主辦國首戰的最佳紀錄（1934年世界盃義大利以7:1擊敗美國）。\n日本在小組賽第一輪以2:1擊敗哥倫比亞，成為世界盃史上第一次打敗南美球隊的亞洲球隊。南韓在分組賽第三輪，以2:0擊敗衛冕冠軍德國，創下多項新紀錄，(1)是第一隊擊敗衛冕冠軍的亞洲球隊 ，(2)是第一隊能打敗德國隊的亞洲球隊 ，(3)是第一隊對上德國隊單場能不失球的亞洲球隊。\n過去連續四屆都進入四強的上屆冠軍德國隊，今屆分組賽中表現欠佳，僅獲得1勝2負，未能晉身16強，成為連續第三屆未能從分組賽勝出的衛冕冠軍\n本屆是自1934年世界盃以來四強名單首次沒有巴西、德國、義大利及阿根廷四隊出席世界盃場次最多的球隊。比利時以2-0擊敗英格蘭奪得季軍，是該隊歷來最佳的世界盃成績。最後，法國以 4–2 擊敗克羅埃西亞，獲得了本次世界盃的冠軍。",
  "QUESTIONS": [
    {
      "QID": "D058Q07",
      "QTYPE": "進階題",
      "QTEXT": "有哪些隊伍在預選賽就被淘汰而無緣參與2018世界盃足球賽?(文本中)"
    },
    {
      "QID": "D058Q10",
      "QTYPE": "進階題",
      "QTEXT": "2018年世界盃足球賽的前四強是哪四個國家的足球隊?"
    },
    {
      "QID": "D058Q11",
      "QTYPE": "進階題",
      "QTEXT": "2018年世界盃足球賽冠軍是哪一隊?"
    },
    {
      "QID": "D058Q13",
      "QTYPE": "進階題",
      "QTEXT": "2018年世界盃足球賽季軍是哪一隊?"
    },
    {
      "QID": "D058Q14",
      "QTYPE": "進階題",
      "QTEXT": "2018年世界盃足球賽殿軍是哪一隊?"
    },
    {
      "QID": "D058Q15",
      "QTYPE": "進階題",
      "QTEXT": "2018年世界盃足球賽第一名是哪一隊?"
    },
    {
      "QID": "D058Q17",
      "QTYPE": "進階題",
      "QTEXT": "2018年世界盃足球賽第三名是哪一隊?"
    }
  ]
},
{
  "DID": "D124",
  "DTEXT": "彰化溪湖一戶民宅凌晨發生火警，老夫婦受困三樓火場，消防局據報前往冒險入內搶救，婦人輕傷、意識清楚，先生救出時則已經沒有生命跡象，送醫後宣告不治。 記者黃俊偉報導。 彰化縣消防局是在零點49分接獲住宅火警報案，立即派遣各式消防車警義消35人，前往溪湖鎮二溪路透天厝現場，溪湖消防分隊長吳騰豪指出，受困的兩位民眾都在三樓，消防員冒險進入火場將人救出，火勢半小時內就獲得控制，凌晨1點37分熄滅。 婦人意識清楚，送往彰化基督教醫院救治，老先生則被救護車送往衛福部彰化醫院，到院前沒有生命跡象，經40分鐘搶救後仍宣告不治，根據調查，老先生在屋內起火時，先行逃出到便利商店報案，事後想起妻子還在房子裡，又趕緊衝進火場內，不料命喪火窟。警廣記者黃俊偉彰化縣報導。",
  "QUESTIONS": [
    {
      "QID": "D124Q02",
      "QTYPE": "基礎題",
      "QTEXT": "這起事件發生在何時?"
    },
    {
      "QID": "D124Q03",
      "QTYPE": "基礎題",
      "QTEXT": "這起事件是否有人死亡?"
    },
    {
      "QID": "D124Q04",
      "QTYPE": "基礎題",
      "QTEXT": "這起事件是否有人受傷?"
    },
    {
      "QID": "D124Q05",
      "QTYPE": "基礎題",
      "QTEXT": "這起事件起火的地段在哪?"
    },
    {
      "QID": "D124Q06",
      "QTYPE": "基礎題",
      "QTEXT": "前往搶救的單位是哪一個?"
    },
    {
      "QID": "D124Q07",
      "QTYPE": "進階題",
      "QTEXT": "從接獲報案到火勢熄滅經過了多少時間?"
    },
    {
      "QID": "D124Q08",
      "QTYPE": "基礎題",
      "QTEXT": "這起事件的報案者是誰?"
    }
  ]
},
{
  "DID": "D126",
  "DTEXT": "雲林縣兩名女大生相約出遊，騎機車因閃避小貨車不慎擦撞倒地，再被後方的砂石車輾過拖行數公尺，當場慘死。 記者任憶霞報導 今年大學剛畢業的23歲張姓和22歲魏姓女子，兩人同窗多年感情很好，相約利用國慶連假要去台南玩。從虎尾鎮共乘機車，準備到斗南火車站，行經雲林158線平和橋附近，卻不幸發生意外，據報趕到的父親完全不敢置信，崩潰痛哭...虎尾警分局長郝心誠指示調閱監視器還原事發經過，確認兩女因前方小貨車疑似突然減速，兩人閃避不及擦撞倒地，再被砂石車輾壓拖行...。警方找到逃逸的鄭姓小貨車司機和廖姓砂石車司機，兩人酒測值均為零，訊後分別依肇事逃逸及業務過失致死罪移送法辦。",
  "QUESTIONS": [
    {
      "QID": "D126Q01",
      "QTYPE": "基礎題",
      "QTEXT": "這起事故發生地段位於哪裡?"
    },
    {
      "QID": "D126Q02",
      "QTYPE": "基礎題",
      "QTEXT": "這起事故有幾人受害?"
    },
    {
      "QID": "D126Q03",
      "QTYPE": "進階題",
      "QTEXT": "這起事故的受害者其姓氏分別為何? "
    },
    {
      "QID": "D126Q04",
      "QTYPE": "基礎題",
      "QTEXT": "這起事故的受害者所使用的交通工具為何?"
    },
    {
      "QID": "D126Q05",
      "QTYPE": "進階題",
      "QTEXT": "這起事故的肇事者所使用的交通工具為何?"
    },
    {
      "QID": "D126Q06",
      "QTYPE": "進階題",
      "QTEXT": "這起事故的肇事者其姓氏分別為何? "
    },
    {
      "QID": "D126Q07",
      "QTYPE": "進階題",
      "QTEXT": "這起事故的肇事者是否酒駕?"
    },
    {
      "QID": "D126Q09",
      "QTYPE": "基礎題",
      "QTEXT": "這起事故的兩名女生出遊的出發地是哪裡?"
    }
  ]
},
{
  "DID": "D201",
  "DTEXT": "第六十一條。\n接著於新聞紙雜誌或網路上有關政治、經濟或社會上時事問題之論述。\n得由其他新聞紙雜誌轉載，或由廣播或電視公開播送，或於網路上公開傳輸。\n但經註明，不許轉載，公開播送或公開傳輸者，不在此限。\n第九條下列各款不得為著作權之標的，依憲法、法律命令或公文。二、中央或地方機關就錢款著作做成之翻譯誤或編輯誤。\n三標語及通用之符號名詞、公視術表表格不測或實力是單純為傳達事實之新聞報導所作成之語文著作。\n依法令舉行之各類考試試題積習備用實體。\n前項第一款所稱公文，包括公務員於職務上草擬之文告、講稿、新聞稿及其他文書。",
  "QUESTIONS": [
    {
      "QID": "D201Q01",
      "QTYPE": "進階題",
      "QTEXT": "總統府所發布的新聞稿是否享有著作權?"
    },
    {
      "QID": "D201Q02",
      "QTYPE": "進階題",
      "QTEXT": "內政部所發布的新聞稿是否享有著作權?"
    },
    {
      "QID": "D201Q03",
      "QTYPE": "進階題",
      "QTEXT": "科技部所流通的公文文件是否享有著作權?"
    },
    {
      "QID": "D201Q04",
      "QTYPE": "進階題",
      "QTEXT": "科技大擂台的新聞文章是否可使用總統府公文?"
    },
    {
      "QID": "D201Q05",
      "QTYPE": "進階題",
      "QTEXT": "報社媒體所發布的新聞稿是否享有著作權?"
    }
  ]
},
{
  "DID": "D204",
  "DTEXT": "近日有市場人士在財經節目表示「政府選擇性實價登錄，登錄率只有38%」，對此，內政部特別澄清，依規定，所有買賣登記案件均須於完成登記後30日內，登錄成交資訊，也就是申報登錄的比例為100%，並非所稱只有38%，部分人士未能了解政策却發表不實言論，混淆視聽，內政部深表遺憾，並嚴正要求相關人士及媒體更正。\n扣除異於行情資料 揭露率達97.7%\n申報登錄率和揭露率是否有落差?內政部表示，實價申報登錄制度施行以來，買賣案件登錄後的揭露率為97.7%，少數未揭露主要是依「不動產成交案件實際資訊查詢申報登錄辦法」規定，直轄市、縣（市）主管機關經篩選去除顯著異於市場正常交易價格及特殊交易之資訊，整理後對外以區段化、去識別化方式提供查詢。也就是說，會將親友間交易、申報價格異於市場行情之資料，不對外揭露。所以申報率和揭露率有些微落差。\n\n申報登錄造假 面臨罰款及判刑\n內政部指出，實價登錄如有申報登錄逾期或不實者，申報人將會受到新臺幣3萬元至15萬元的罰款，並會要求限期改正，否則將受到連續處罰。實價登錄制度施行至今，政府已裁罰450件不實登錄案件，金額共1,425萬5,000元。除此之外，根據今年5月31日臺灣嘉義地方法院的判決，實價登錄不實，申報登錄人及買賣雙方均有可能觸犯刑法第214條，致公務員登載不實之罪，而被法院判刑。",
  "QUESTIONS": [
    {
      "QID": "D204Q01",
      "QTYPE": "基礎題",
      "QTEXT": "不動產實價登錄資訊是由政府哪一個部會公布?"
    },
    {
      "QID": "D204Q02",
      "QTYPE": "基礎題",
      "QTEXT": "不動產實價登錄率是多少?"
    },
    {
      "QID": "D204Q03",
      "QTYPE": "基礎題",
      "QTEXT": "不動產實價揭露率是多少?"
    },
    {
      "QID": "D204Q04",
      "QTYPE": "進階題",
      "QTEXT": "不動產實價登錄率與揭露率相差多少?"
    },
    {
      "QID": "D204Q06",
      "QTYPE": "基礎題",
      "QTEXT": "不動產實價登錄需在買賣完成登記後多少天以內登錄?"
    },
    {
      "QID": "D204Q07",
      "QTYPE": "進階題",
      "QTEXT": "不動產實價登錄不實，需繳交的罰款金額最高是多少？(單次)"
    },
    {
      "QID": "D204Q08",
      "QTYPE": "進階題",
      "QTEXT": "不動產實價登錄不實，是否已犯法？"
    }
  ]
},
{
  "DID": "D320",
  "DTEXT": "「目睭花花，匏仔看做菜瓜」，許多民眾如果覺得眼睛霧霧時，常常會自行購買眼藥水來緩解不適，或是誤認眼藥水可用來「保養」眼睛，因此覺得多用無妨，食品藥物管理署(以下簡稱食藥署)提醒民眾眼藥水是「藥」不是「保養品」!應遵循下列幾點，正確使用眼藥水:\n\n遵循藥品仿單(說明書)使用，切勿過量使用:用藥前應先洽眼科醫師診治或諮詢藥事人員，並遵醫囑或藥品仿單(說明書)使用，勿過量。\n使用前要洗手，使用時要注意:為避免汙染藥品，使用前應洗淨雙手，使用時不要碰觸藥瓶瓶口，也應避免將瓶口直接接觸眼睛。\n使用多種眼藥要間隔:如需同時使用兩種以上的眼藥水，建議間隔5分鐘以上再用；若是眼藥膏跟眼藥水如需同時使用時，應先使用藥水，間隔10分鐘以上再使用藥膏。\n依照產品標示保存藥品，過期藥品不要用:眼藥水應依藥品仿單(說明書)或藥瓶標示進行保存，避免陽光直射，對於超過保存期限或開封超過28天(倘仿單中有特別載明開封後的保存時間則應此為準)的眼藥水，請勿繼續使用，以免造成眼睛感染、發炎。\n       食藥署再次提醒，用藥後如果有眼睛劇痛、持續視力模糊等情況發生或連續使用數日後症狀沒有改善，請立即停止並儘速就醫。另外值得注意的是，透過網購或國外帶回的眼藥水，並不屬於我國合法藥物，如果因此遭受藥害，並不適用我國藥害救濟制度喔!\n\n       食藥署為確保藥品安全與醫療效能，除設有藥物不良反應通報系統及藥物不良品通報中心之外，並對於藥物之安全性與療效亦隨時進行再評估，倘發現藥品有新增安全問題或重大品質異常，則會啟動安全性再評估或品質調查，必要時，採取風險管控措施，以確保民眾用藥安全。",
  "QUESTIONS": [
    {
      "QID": "D320Q01",
      "QTYPE": "基礎題",
      "QTEXT": "「目睭花花，匏仔看做菜瓜」是指身體哪個器官可能出了問題?"
    },
    {
      "QID": "D320Q02",
      "QTYPE": "基礎題",
      "QTEXT": "眼藥水廣告常出現可保養眼睛的訊息是否正確?"
    },
    {
      "QID": "D320Q03",
      "QTYPE": "進階題",
      "QTEXT": "當眼睛不舒服的時候，是否可以多點幾滴眼藥水？"
    },
    {
      "QID": "D320Q05",
      "QTYPE": "進階題",
      "QTEXT": "當需同時使用眼藥水與眼藥膏時，是否要先使用眼藥膏？"
    },
    {
      "QID": "D320Q06",
      "QTYPE": "基礎題",
      "QTEXT": "眼藥水是否需放置於陽光充足的地方?"
    },
    {
      "QID": "D320Q07",
      "QTYPE": "進階題",
      "QTEXT": "如果我使用了日本買的眼藥水卻發生過敏紅腫，是否可以申請藥害救濟?"
    },
    {
      "QID": "D320Q08",
      "QTYPE": "進階題",
      "QTEXT": "如果我使用了臺灣健保醫師開給我的眼藥水卻發生過敏紅腫，是否可以申請藥害救濟?"
    }
  ]
},
{
  "DID": "D324",
  "DTEXT": "松山分局三民派出所警員白小帆，警員張秀秀。於一百零八年十月三十一日十五時至十七時，擔服巡邏勤務中，接獲值班\n通報轄內某郵局內有民眾欲提領新台幣三十三萬元，疑似遭到詐騙兩元，到場後，發現係一名年約八十二歲陳姓婦人\n欲提領新台幣三十三萬元。陳婦向警方表示，此款項細腰，借給朋友的兒子結婚使用，朋友向陳婦聲稱，只是暫時借來，擺著。當歷經\n婚禮結束後便會如數歸還。為避免重複遭受詐騙，警方先請郵局人員將新台幣三十三萬元存回陳婦帳戶內，再向陳婦表示，為求慎重，待警方確實向家人及朋友茶\n查證後再陪同提領，隨後陪著陳婦返回住家詢問陳婦的女兒妻女向警方表示確有此人，但是新的百元請陳婦從電話簿中翻找其友人住家電話金白元回\n回撥詢問下，果不其然，為典型的假冒有人詐騙案件，所幸百張兩元，與郵局的及時攔阻下，保住陳婦退休老本。\n據了解，年約八十二歲陳婦意味警眷，但曾擔任警職的丈夫已過世多年，若讓詐騙集團騙走陳婦的生活，老本想必陳婦一家之後的生活會陷入困境。\n松山分局呼籲，若遇到類似詐騙情事，切記要訣，誤擊五兆多思考詳加查證，也可撥打一六五求證，避免遭詐騙。",
  "QUESTIONS": [
    {
      "QID": "D324Q01",
      "QTYPE": "基礎題",
      "QTEXT": "這起詐騙案件發生於台北市哪一個行政區？"
    },
    {
      "QID": "D324Q02",
      "QTYPE": "基礎題",
      "QTEXT": "這起詐騙案件發生的日期是哪一天？"
    },
    {
      "QID": "D324Q03",
      "QTYPE": "基礎題",
      "QTEXT": "這起詐騙案件的受害人是男性還是女性？"
    },
    {
      "QID": "D324Q05",
      "QTYPE": "基礎題",
      "QTEXT": "這起詐騙案件的受害人姓氏為何？"
    },
    {
      "QID": "D324Q09",
      "QTYPE": "基礎題",
      "QTEXT": "反詐騙專線電話是幾號？"
    }
  ]
},
{
  "DID": "D325",
  "DTEXT": "南港分局南港派出所於108年11月5日接獲民眾報案稱其友人疑似遭受詐騙案件，經查係單身女子曾女數月前上網至「異性」交友網站，結識不詳外國男子，該男子自稱為義大利人（目前在土耳其從事工程師行業），因彼此經常上網聊天，因而曾女對從未謀面男子產生愛意，認定其為熱戀中之男友，聊天中便互稱呼為「親愛的老公、老婆」，當日接獲該男子誆稱「因公司機器損壞要更換新機器，所訂購之機器卡在義大利海關，急需支付新臺幣100多萬關稅，告知曾姓女子提領現金後交付給在臺蔡姓女子，再由蔡姓女子轉交其本人」，被騙曾姓女子信以為真，備齊100多萬元現金後，遂依指示至南港高鐵站女廁內將現金交付給前來取款之蔡姓女子，警方查證後確認係一椿網路交友愛情詐騙案件，旋即派員到場埋伏並當場將前來取款之蔡姓女子逮捕到案，告知深陷熱戀之曾姓女子此為網路愛情詐騙陷阱，是歹徒慣用犯罪手法，女子始恍然大悟，驚覺受騙。\n近來各地接連發生歹徒詐騙民眾巨額匯款（或交付詐騙款項）事件，皆因受騙民眾接獲不明訊息或網路交友，未加以求證，聽信歹徒聳言，遭致受害。本案愛情詐騙交付款項案件，警方能有效成功攔阻交款，有賴於接獲民眾報案後警方迅速查證，方能即時攔阻歹徒取款，免於錢財損失，受騙之民眾除深表謝意外，對於警方長期投入之反詐騙宣導工作，更是予以肯定。\n南港分局提醒市民，詐欺手法層出不窮，無論民眾收到何種訊息或電話，要求提交、匯款金錢都是屬於詐騙手法，民眾務必提高警覺，只要多加注意，發現可疑立即與警方聯繫，即可減少詐騙案件之發生。如有任何詐騙相關的疑問，歡迎撥打165反詐騙諮詢專線或警察局110專線報案查證。",
  "QUESTIONS": [
    {
      "QID": "D325Q01",
      "QTYPE": "基礎題",
      "QTEXT": "這起詐騙案件發生於台北市哪一個行政區？"
    },
    {
      "QID": "D325Q03",
      "QTYPE": "基礎題",
      "QTEXT": "這起詐騙案件的受害人是男性還是女性？"
    },
    {
      "QID": "D325Q04",
      "QTYPE": "基礎題",
      "QTEXT": "這起詐騙案件的詐騙金額是多少？"
    },
    {
      "QID": "D325Q05",
      "QTYPE": "進階題",
      "QTEXT": "這起詐騙案件中受害人與詐騙者是否見過面？"
    }
  ]
}]